tap 'buo/cask-upgrade'
tap 'caskroom/cask'
tap 'go-delve/delve'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'mpv-player/mpv'
tap 'rockymadden/rockymadden'
tap 'smockle/iojs'
tap 'tomanthony/brews'
brew 'autoconf'
brew 'awscli'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'emacs'
brew 'cask'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'openssl'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'pcre2'
brew 'fish'
brew 'gdb'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'go'
brew 'glide'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'icu4c'
brew 'harfbuzz'
brew 'htop'
brew 'oniguruma'
brew 'jq'
brew 'kubernetes-cli'
brew 'leiningen'
brew 'libcroco'
brew 'pango'
brew 'librsvg'
brew 'libxml2'
brew 'libyaml'
brew 'm-cli'
brew 'mackup'
brew 'mas'
brew 'mongodb'
brew 'node'
brew 'phantomjs'
brew 'readline'
brew 'rlwrap'
brew 'ruby'
brew 'unixodbc'
brew 'watchman'
brew 'yarn'
brew 'youtube-dl'
brew 'go-delve/delve/delve'
brew 'homebrew/php/php70'
brew 'homebrew/php/composer'
brew 'homebrew/php/php55'
brew 'rockymadden/rockymadden/slack-cli'
cask '1password'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'beardedspice'
cask 'calibre'
cask 'caprine'
cask 'dash'
cask 'docker'
cask 'docker-toolbox'
cask 'dropbox'
cask 'firefox'
cask 'focus'
cask 'garmin-express'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'helm'
cask 'hyper'
cask 'imageoptim'
cask 'iterm2'
cask 'keka'
cask 'keybase'
cask 'keyboardcleantool'
cask 'kitematic'
cask 'markright'
cask 'minikube'
cask 'monolingual'
cask 'omnifocus'
cask 'onyx'
cask 'opera'
cask 'postman'
cask 'racket'
cask 'rescuetime'
cask 'sequel-pro'
cask 'skype'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'steam'
cask 'sublime-text'
cask 'telegram'
cask 'transmission'
cask 'transmit'
cask 'tunnelblick'
cask 'viber'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'vmware-fusion'
cask 'xld'
cask 'yacreader'
cask 'zeplin'
mas 'Evernote', id: 406056744
mas 'Keynote', id: 409183694
mas 'Kindle', id: 405399194
mas 'iA Writer', id: 775737590
mas 'DaisyDisk', id: 411643860
mas 'NepTunes', id: 1006739057
mas 'Tweetbot', id: 557168941
mas 'Numbers', id: 409203825
mas 'Xcode', id: 497799835
mas 'MoneyWiz Premium', id: 1012291524
mas 'Pages', id: 409201541
mas 'OmniFocus', id: 867299399
mas 'Harvest', id: 506189836
mas 'CopyClip', id: 595191960
mas 'Screeny', id: 440991524
mas 'Spark', id: 1176895641
mas 'Slack', id: 803453959
mas 'Gemini', id: 463541543
mas 'ColorSnapper2', id: 969418666
mas 'Mactracker', id: 430255202
