tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "drone/drone"
tap "go-delve/delve"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "rockymadden/rockymadden"
tap "tomanthony/brews"
cask "java"
brew "autoconf"
brew "awscli"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "emacs"
brew "cask"
brew "coreutils"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "wxmac"
brew "elixir"
brew "lame"
brew "git"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "gdb"
brew "pkg-config"
brew "readline"
brew "gobject-introspection"
brew "gdk-pixbuf"
brew "go"
brew "glide"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gpg-agent"
brew "icu4c"
brew "harfbuzz"
brew "highlight"
brew "htop"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "leiningen"
brew "libcroco"
brew "pango"
brew "shared-mime-info"
brew "librsvg"
brew "libusb-compat"
brew "libxml2"
brew "libyaml"
brew "m-cli"
brew "mas"
brew "mitmproxy"
brew "mongodb"
brew "node"
brew "phantomjs"
brew "postgresql"
brew "rlwrap"
brew "unixodbc"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "go-delve/delve/delve"
brew "homebrew/php/composer"
brew "homebrew/php/php71"
brew "rockymadden/rockymadden/slack-cli"
cask "1password"
cask "alfred"
cask "android-file-transfer"
cask "atom"
cask "bartender"
cask "beardedspice"
cask "bettertouchtool"
cask "betterzipql"
cask "cleanmymac"
cask "dash"
cask "docker"
cask "docker-toolbox"
cask "dropbox"
cask "firefox"
cask "focus"
cask "franz"
cask "garmin-express"
cask "google-chrome"
cask "google-chrome-canary"
cask "handbrake"
cask "hyper"
cask "iina"
cask "imageoptim"
cask "iterm2"
cask "keka"
cask "keybase"
cask "keyboardcleantool"
cask "markright"
cask "minikube"
cask "ngrok"
cask "odrive"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "rescuetime"
cask "sequel-pro"
cask "skype"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "vagrant"
cask "viber"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "webpquicklook"
cask "xld"
cask "yacreader"
cask "zeplin"
mas "ColorSnapper2", id: 969418666
mas "CopyClip", id: 595191960
mas "DaisyDisk", id: 411643860
mas "Harvest", id: 506189836
mas "iA Writer", id: 775737590
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Mactracker", id: 430255202
mas "NepTunes", id: 1006739057
mas "Numbers", id: 409203825
mas "OmniFocus", id: 867299399
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "Screeny", id: 440991524
mas "stts", id: 1187772509
mas "StuffIt Expander 16", id: 919269455
mas "Tweetbot", id: 557168941
mas "Xcode", id: 497799835
